# Sent Messages
profile_text = "Профиль🤖"
spam_message_text = "Заспамить сообщением☠"
buy_prime_text = "Купить прайм💎"
bot_menu_text = "Меню бота:"
welcome_text = "Привет, добро пожаловать к Боту Смс Бомбер!\nС помощью него ты можешь затроллить друга заспамив ему " \
               "разными сообщениями!\nПиши 'Меню' чтобы продолжить!"
send_your_number_text = "Введи номер без указания знака плюс, как показано на примере  ниже👇"
successfully_spamed_text = "Спам Успешно Сделан!"
number_was_incorrect_text = "Номер был введен неправильно, проверьте сообщение и повторите попытку!:"
i_dont_understand_you_text = "Я тебя не понимаю!"
cancel_text = "Отмена"
your_number = "Номер который нужно заспамить: "
canceled_text = "Отменено"

# Check Messages
start_text = "начать"
menu_text = "меню"
